@extends('layouts.master')

@section('title')
Menovahub-Services
@endsection

@section('style')
@endsection

@section('content')

<section class="breadcrumbs">
    <div class="container">
      <div class="breadcrumbs-text">
        <ol>
        <li><a class="breadcrumbs-link " href="/">Home</a></li>
        <li><a class="breadcrumbs-link " href="/services">Services</a></li>
        </ol>
        <h1>Services</h1>
      </div>
    </div>
  </section>
 <!-- End Breadcrumbs -->
 <!-- ======= Services Section ======= -->
 <section id="services" class="services sec-padding">

    <div class="container" data-aos="fade-up">

      <header class="sec-inner-heading text-center">
        <h2>our Services</h2>
      </header>

      <div class="row gy-4 ">
        <div class="col-lg-6 col-md-6 col-12" data-aos="fade-up" data-aos-delay="200">
          <div class="service-box blue ">
            <img src="assets/img/s-1.png" alt="">
            <h3>find your partners</h3>
            <p>
            ي ريادة الأعمال ستواجهك الكثير من التحديات، وهنا يأتي دور مهارة من مهارات ريادة الأعمال الهامة والتي يجب أن تمتلكها وهي “إدارة المخاطر“. عام 2016 وبعد شهر واحد من إطلاق شركة سامسونج لهاتفها الأكثر تقدمًا “غالاكسي نوت 7″، تفاجأ العملاء بأكثر المشاكل خطورة وهي انفجار البطاريات وقد واجهت الشركة معضلة حقيقية.
            ي ريادة الأعمال ستواجهك الكثير من التحديات، وهنا يأتي دور مهارة من مهارات ريادة الأعمال الهامة والتي يجب أن تمتلكها وهي “إدارة المخاطر“. عام 2016 وبعد شهر واحد من إطلاق شركة سامسونج لهاتفها الأكثر تقدمًا “غالاكسي نوت 7″، تفاجأ العملاء بأكثر المشاكل خطورة وهي انفجار البطاريات وقد واجهت الشركة معضلة حقيقية.
            </p>
          </div>
        </div>

        <div class="col-lg-6 col-md-6 col-12" data-aos="fade-up" data-aos-delay="300">
          <div class="service-box orange ">
          <img src="assets/img/s-2.png" alt="">
            <h3>develop your startup</h3>
            <p>
            ي ريادة الأعمال ستواجهك الكثير من التحديات، وهنا يأتي دور مهارة من مهارات ريادة الأعمال الهامة والتي يجب أن تمتلكها وهي “إدارة المخاطر“. عام 2016 وبعد شهر واحد من إطلاق شركة سامسونج لهاتفها الأكثر تقدمًا “غالاكسي نوت 7″، تفاجأ العملاء بأكثر المشاكل خطورة وهي انفجار البطاريات وقد واجهت الشركة معضلة حقيقية.
            ي ريادة الأعمال ستواجهك الكثير من التحديات، وهنا يأتي دور مهارة من مهارات ريادة الأعمال الهامة والتي يجب أن تمتلكها وهي “إدارة المخاطر“. عام 2016 وبعد شهر واحد من إطلاق شركة سامسونج لهاتفها الأكثر تقدمًا “غالاكسي نوت 7″، تفاجأ العملاء بأكثر المشاكل خطورة وهي انفجار البطاريات وقد واجهت الشركة معضلة حقيقية.
            </p>
          </div>
        </div>

        <div class="col-lg-6 col-md-6 col-12" data-aos="fade-up" data-aos-delay="400">
          <div class="service-box green ">
          <img src="assets/img/s-3.png" alt="" >
            <h3>online events</h3>
            <p>
            ي ريادة الأعمال ستواجهك الكثير من التحديات، وهنا يأتي دور مهارة من مهارات ريادة الأعمال الهامة والتي يجب أن تمتلكها وهي “إدارة المخاطر“. عام 2016 وبعد شهر واحد من إطلاق شركة سامسونج لهاتفها الأكثر تقدمًا “غالاكسي نوت 7″، تفاجأ العملاء بأكثر المشاكل خطورة وهي انفجار البطاريات وقد واجهت الشركة معضلة حقيقية.
            ي ريادة الأعمال ستواجهك الكثير من التحديات، وهنا يأتي دور مهارة من مهارات ريادة الأعمال الهامة والتي يجب أن تمتلكها وهي “إدارة المخاطر“. عام 2016 وبعد شهر واحد من إطلاق شركة سامسونج لهاتفها الأكثر تقدمًا “غالاكسي نوت 7″، تفاجأ العملاء بأكثر المشاكل خطورة وهي انفجار البطاريات وقد واجهت الشركة معضلة حقيقية.
            </p>
          </div>
        </div>

        <div class="col-lg-6 col-md-6 col-12" data-aos="fade-up" data-aos-delay="500">
          <div class="service-box red ">
          <img src="assets/img/s-4.png" alt="">
            <h3>on ground events</h3>
            <p>
            ي ريادة الأعمال ستواجهك الكثير من التحديات، وهنا يأتي دور مهارة من مهارات ريادة الأعمال الهامة والتي يجب أن تمتلكها وهي “إدارة المخاطر“. عام 2016 وبعد شهر واحد من إطلاق شركة سامسونج لهاتفها الأكثر تقدمًا “غالاكسي نوت 7″، تفاجأ العملاء بأكثر المشاكل خطورة وهي انفجار البطاريات وقد واجهت الشركة معضلة حقيقية.
            ي ريادة الأعمال ستواجهك الكثير من التحديات، وهنا يأتي دور مهارة من مهارات ريادة الأعمال الهامة والتي يجب أن تمتلكها وهي “إدارة المخاطر“. عام 2016 وبعد شهر واحد من إطلاق شركة سامسونج لهاتفها الأكثر تقدمًا “غالاكسي نوت 7″، تفاجأ العملاء بأكثر المشاكل خطورة وهي انفجار البطاريات وقد واجهت الشركة معضلة حقيقية.
            </p>
          </div>
        </div>



      </div>

    </div>

  </section><!-- End Services Section -->

@endsection

@section('script')
@endsection
